
{
    "noticias": [
        {
            "tit" : "Nuevas Fechas en C.A.B.A.",
            "des" : "Nuevos eventos anunciados para la ciudad en 2024",
            "not" : "¡Atención, amantes de la lucha libre! Tenemos grandes noticias para todos ustedes. Anunciamos con entusiasmo dos emocionantes eventos que se llevarán a cabo en la Ciudad Autónoma de Buenos Aires. Si eres fanático de la lucha libre, no querrás perderte estos espectáculos cargados de acción y emoción.\nEvento 1: Sábado, 27 de enero en el Teatro Opera Orbis.\nPara iniciar el año con todo, regresamos al icónico Teatro Opera Orbis el sábado 27 de enero. Este lugar ha sido testigo de innumerables enfrentamientos épicos, y esta vez no será la excepción. Prepárate para una noche llena de sorpresas, luchas emocionantes y momentos inolvidables.\nEvento 2: Viernes, 9 de febrero en La Trastienda.\nY como si eso no fuera suficiente, el viernes 9 de febrero, llegamos por primera vez a La Trastienda. Es un hito en nuestra historia y una oportunidad imperdible para ser parte de la primera vez que nuestra lucha libre hace vibrar las paredes de este emblemático lugar. No querrás perderte este evento histórico.\nAmbos días prometen ser llenos de acción y la mejor lucha libre que nuestro país tiene para ofrecer. Nuestros luchadores han estado entrenando duro y están listos para entregar un espectáculo inolvidable.\nCompra tus Entradas:\nYa puedes comprar tus entradas para ambos eventos. Puedes hacerlo a través de nuestra página web para garantizar tu lugar en estas noches de lucha. También, si lo prefieres, podrás adquirir tus boletos en las boleterías el día del evento, aunque te recomendamos asegurarte de obtener tus entradas con anticipación, ya que la demanda seguramente será alta.\nFirmas de Autógrafos Exclusivas:\n¿Eres un verdadero fanático de nuestros luchadores? Si tienes mercancía oficial de nuestros atletas, te tenemos una sorpresa especial. Antes de la apertura oficial del evento, podrás acceder a una firma de autógrafos exclusiva. Imagina la emoción de conocer a tus luchadores favoritos en persona y obtener sus autógrafos en tu colección.\n¡No Te Pierdas la Acción!\nEstas dos fechas son imperdibles para todos los fanáticos de la lucha libre. Marca tu calendario, consigue tus entradas y prepárate para dos días emocionantes en C.A.B.A. La mejor lucha libre del país te está esperando, ¡no faltes!"
        },
        {
            "tit" : "RAIJIN en busca del titulo en Lanus",
            "des" : "El dios del trueno busca destronar al TORO de PWND",
            "not" : "¡PWND Wrestling Llega al Microestadio de Lanús!\nEl miércoles 15 de noviembre, prepárate para una noche épica de lucha libre cuando PWND Wrestling haga su esperada parada en el Microestadio de Lanús. Ya hemos confirmado las emocionantes luchas que te esperan:\nCampeonatos en Pareja: El Rayo Oriental vs. Carlos Strong y Ángel Suárez.\nEn un enfrentamiento espectacular, los Campeones en Pareja, El Oriental y Mack Reyna, buscarán retener sus títulos por sexta vez. Enfrentarán a los rivales convertidos en aliados, Carlos Strong y Ángel Suárez. ¿Lograrán mantener su reinado?\nLucha al mejor de 3 caidas: Rodrigo (El Córdoba) vs. León Maldonado.\nEl novato Rodrigo (El Córdoba) buscará mantener su racha ganadora enfrentándose al experimentado León Maldonado en una lucha al mejor de 3 caidas. ¿Quién saldrá victorioso en esta batalla de estilos?\nD.A.G.A. vs. Payaso Gómez.\nPayaso Gómez buscará venganza después de su derrota en Salta, enfrentándose a D.A.G.A., quien busca seguir acumulando victorias. La rivalidad entre estos dos luchadores promete una lucha llena de acción y emoción.\nJaime Halcón vs. Santiago de Santiago.\nJaime Halcón ansía volver a la victoria y se enfrentará al chileno Santiago de Santiago, quien busca redimirse después de una derrota dolorosa. Ambos luchadores lucharán con determinación por la victoria.\nCampeonato Junior: Charlie Bullet vs. Ivan (El Vikingo) vs. MALLKU vs. Máscara Negra.\nMáscara Negra enfrentará su desafío más grande hasta la fecha, con tres oponentes que buscan destronarlo y arrebatarle el Campeonato Junior. Esta lucha promete ser una batalla intensa por la supremacía en la división junior.\nEvento Estelar: RAIJIN vs. White BULL.En el enfrentamiento más esperado de la noche, el invicto RAIJIN buscará coronarse campeón al enfrentarse al dominante campeón White BULL. La rivalidad llega a su punto cumbre en el evento estelar de Lanús.\n¡No te puedes perder la acción y la emoción que PWND Wrestling tiene preparadas para ti! Asegura tus entradas anticipadas desde nuestra página web y únete a nosotros en una noche de lucha inolvidable. ¡Te esperamos en el Microestadio de Lanús!"
        },
        {
            "tit" : "En busca de un ultimo campeonato: Entrevista con El Veterano",
            "des" : "Hablamos con El Veterano sobre su lesion, su recuperacion, planes de futuro y su retiro",
            "not" : "Uno de los luchadores mas queridos de PWND El Veterano, conocido como Ricardo fuera del ring, nos abre las puertas de su casa en Caseros para hablar sobre su futuro a 5 meses de su lesion.\n-Cuéntanos, ¿cómo te sientes en este momento? Sabemos que con tu edad estas lesiones son mas dificiles de tratar.\nVeterano: La verdad es que ha sido un camino complicado. La lesión que sufrí en mi pelea contra Mascara fue devastadora, y me llevó a un proceso de recuperación bastante largo. Pero, a pesar de todo espero volver antes de mi cumpleaños en febrero.\n-Tienes una fecha estimada para volver?\nVeterano: Todavia no, todo depende de mi recuperacion pero quiero volver al ring lo antes posible.\n-Tengo que preguntar, pensaste en el retiro cuando te revelaron que tenias hasta 9 meses de recuperacion?\nVeterano: Claro, la lesión fue en la rodilla y, honestamente, pensé que nunca volvería a luchar. Hubo un momento en el que mi futuro en la lucha parecía incierto. Pasé por varias cirugías y una intensa terapia física, pero, poco a poco, fui recuperando la fuerza y la confianza.\n-Entiendo que no ha sido un camino fácil. ¿Qué te ha motivado a querer regresar al ring, a pesar de los obstáculos?\nVeterano: Lo que me motiva es el amor por este deporte y la sensación de que tengo algo pendiente. Quiero darles a los fans una última actuación memorable, un cierre adecuado de mi carrera. Quiero demostrar que aún puedo hacerlo y que no me voy a retirar por miedo a la lesión. Además, mi familia y amigos siempre me han apoyado en este viaje, y quiero hacerlos sentir orgullosos.\n-Que tienes planeado para tu regreso al ring, imagino que tienes a Mascara Negra en la mira\nVeterano: Si, tengo a Mascara en la mira pero no por venganza, quiero el campeonato que lleva, entiendo que no me queda mucho tiempo y quiero un ultimo reinado antes de retirarme.\n-Entonces ya tienes pensado una fecha para tu retiro?\nVeterano: No tengo una fecha especifica pero no creo llegar a 2025 antes de que mi cuerpo me diga que ya tuvo suficiente de esto.\n-Vaya esto es un poco inesperado, tienes pensado alguien con quien quieras tener tu lucha de retiro?\nVeterano: Todavia queda mucho tiempo para pensar en eso, por ahora estoy concentrado en mi recuperacion, quiero estar al 100% para tomar el campeonato junior.\n-Desde tu lesion pasaron unas cuantas cosas en PWND, NOVA y Nico Guerrilla nos dejaron, y tres nuevos luchadores tuvieron sus debuts en la promocion, dinos que opinas?\nVeterano: Es una lastima que ya no pueda luchar contra NOVA era un buen oponente, a Nico no lo conocia bien no le gustaba abrirse en el vestuario. En cuanto a los nuevos los veo bien en el ring creo que RUSHER tiene un buen futuro por delante no va a pasar mucho hasta que sea campeon.\n-Y como ves a RAIJIN, el todavia esta invicto y tiene a White BULL en la mira.\nVeterano: RAIJIN luce ya como toda una superestrella pero no creo que pueda contra el toro todavia, pero yo se que mas temprano que tarde va a poder superarlo.\n-Bueno para despedirnos ¿tienes un mensaje para tus fans y seguidores que han estado esperando verte en el ring de nuevo?\nVeterano: Quiero agradecer a todos mis fans por su apoyo inquebrantable. Han estado conmigo en las buenas y en las malas. Espero que estén tan emocionados como yo por este regreso. No se lo pueden perder."
        },
        {
            "tit" : "Lanus escenario de una pelea soñada?",
            "des" : "RAIJIN va por el Campeonato PWND?, Que equipo reto a El Rayo Oriental?, Quien se enfrentara a Mascara Negra?",
            "not" : "La emoción está en su punto máximo mientras esperamos nuestro próximo gran evento en el Microestadio de Lanús. Con cada día que pasa, las expectativas aumentan, y hoy te traemos todas las novedades que no querrás perderte. Desde luchas confirmadas hasta retos lanzados a los campeones, aquí tienes todo lo que necesitas saber.\nRevancha Confirmada: Payaso Gomez vs. D.A.G.A.\nEl Payaso Gomez está listo para buscar venganza. Después de su derrota en Salta ante D.A.G.A., no ha dejado de entrenar y ahora busca un enfrentamiento revancha que promete ser épico. ¿Podrá el Payaso Gomez cobrar su revancha y revertir el resultado?\nEquipo Impensable: Angel Suarez y Carlos Strong Retan a El Rayo Oriental.\nEn un giro sorprendente, Angel Suarez y Carlos Strong, hasta hace poco rivales, han anunciado que formarán equipo. ¡Pero eso no es todo! Han desafiado a El Rayo Oriental por los Campeonatos en Parejas. La pregunta en la mente de todos es si este equipo podrá dejar sus diferencias de lado y unirse para enfrentar a los campeones. La emoción está garantizada.\nUn Reto al Novato: Leon Maldonado vs. (El Cordoba) Rodrigo en una Lucha al mejor de 3 caidas.\nLeon Maldonado ha lanzado un reto extremo a (El Cordoba) Rodrigo, el recién llegado. Ambos luchadores se enfrentarán en una lucha especial para ver si el novato se quiebra ante la presión o si se convierte en un diamante en bruto. Esta lucha promete intensidad y emociones extremas.\nTodos Quieren el Campeonato Junior: MALLKU, Charlie Bullet y El Vikingo.\nDespués de su victoria ante el chileno Santiago, MALLKU lanzó un reto al Campeón Junior, Mascara Negra. Pero la historia no termina ahí, ya que el ex-Campeón Charlie Bullet también ha lanzado su reto, argumentando que él es el siguiente en la fila. En medio de la discusión, El Vikingo también se sumó al desafío. Ahora, la decisión está en manos del Campeón, quien deberá elegir a su próximo oponente en una lucha que promete ser explosiva.\nUna Lucha Soñada: RAIJIN vs. White BULL.\nEl auto-proclamado Dios del Trueno, RAIJIN, se lanzó a la caza del Campeonato PWND que posee White BULL después de su décima victoria consecutiva. La confianza de RAIJIN es indomable, y ha lanzado el reto con valentía. White BULL, que tuvo una brutal batalla contra Furia Sagrada Jr., asegura que no teme a nadie y que está más que dispuesto a destrozar la racha de RAIJIN. ¿Estamos a punto de presenciar una batalla entre dos titanes en Lanús?\nMantente al día con nuestras redes sociales para enterarte de las peleas confirmadas y las últimas novedades que veremos en Lanús y en nuestros próximos eventos. La emoción está en su punto máximo, y la lucha libre promete sorpresas inolvidables. ¡No te lo puedes perder!"
        },
        {
            "tit" : "El TORO apaga la FURIA en Salta",
            "des" : "White BULL defiende el campeonato y lesiona a Furia Sagrada jr. en el evento estelar de Salta",
            "not" : "El evento estelar en el Polideportivo Delmi de Salta vio al campeón White BULL defender su titulo ante un determinado Furia Sagrada jr., el publico estaba ansioso de ver la pelea ya que Furia Sagrada jr. ya habia ganado contra el imponente TORO en Junio en Rosario.\nEl combate comenzó con un intercambio de golpes lleno de energía. Furia Sagrada Jr. mostró su velocidad y agresividad, mientras que White BULL hizo alarde de su fuerza y resistencia. La lucha fue intensa y emocionante, con momentos en los que ambos luchadores parecían estar a punto de asegurarse la victoria.\nLa lucha parecia inclinarse del lado de White BULL cuando empezo a aplicar su devastador combinacion de ataques, dos clotheslines, un suplex aleman, un powerslam y esta dispuesto a acabar con su iconico BOOMbazo pero Furia Sagrada jr. logro revertirlo con un tornado DDT y aprovecho su agilidad y ofensiva aerea para desgastar al campeón.\nEl retador intento acabar con la lucha conectando la FURIA desde la tercera cuerda pero el campeón no dejo llegar la cuenta a dos, Furia Sagarada jr. conecto la FURIA una segunda vez. Uno, Dos.... y el campeón se negaba a perder.\nEl retador ya cansado subio a la tercera cuerda para intentarlo una vez mas. Sin embargo, la pelea dio un giro inesperado cuando White BULL atrapó a Furia Sagrada Jr. en pleno vuelo y lo estrelló en el suelo con un BOOMbazo que dejó a todos en estado de shock. Uno, dos, tres... La campana sonó, y White BULL se convirtió en el ganador de la lucha, reteniendo el campeonato en 21 minutos de intensa lucha.\nPero la celebración se vio empañada por la lesión de Furia Sagrada Jr. Después del impactante BOOMbazo, quedó claro que el retador no podía levantarse. Los médicos acudieron de inmediato al ring para atender a Furia Sagrada jr.\nLa noche terminó con White BUll como campeón, pero también con la esperanza de que Furia Sagrada Jr. se recuperara pronto de su lesión. Fue una noche de emociones intensas y lucha libre emocionante."
        }
    ]
}