
{
    "noticias": [
        {
            "tit" : "Nuevas Fechas en C.A.B.A.",
            "des" : "Nuevos eventos anunciados para la ciudad en 2024",
            "not" : "Anunciamos dos nuevos eventos que se llevaran a cabo en la ciudad no te los pierdas, el sabado 27 de enero volvemos al Teatro Opera Orbis y el viernes 9 de febrero llegamos por primera vez a La Trastienda, veni a presenciar dos dias llenos de accion y la mejor lucha libre del pais.\n Ya puedes comprar tus entradas a traves de la pagina o en las boleterias el dia del evento. Las luchas seran anunciadas dias antes del evento, si tienes mercancia oficial de nuestros luchadores puedes entrar una hora antes de la apertura para una firma de autografos exclusiva."
        },
        {
            "tit" : "RAIJIN en busca del titulo en Lanus",
            "des" : "El dios del trueno busca destronar al TORO de PWND",
            "not" : "El miercoles 15 de noviembre PWND Wrestling llegara al Microestadio de Lanus y ya tenemos las luchas confirmadas.\n El Rayo Oriental (El Oriental y Mack Reyna) VS Carlos Strong y Angel Suarez por los Campeonatos en Pareja.\n Los campeones, que buscan retener sus campeonatos por sexta vez, se enfrentan a los rivales convertidos en aliados Strong y Suarez por los Campeonatos.\n (El Cordoba) Rodrigo VS Leon Maldonado en Lucha Callejera.\n Despues de su debut ganador, El Cordoba se enfrentara al Leon del ring, que busca poner a prueba al novato en una lucha callejera.\n D.A.G.A. VS Payaso Gomez.\n Despues de su derrota en Salta, Payaso Gomez busca venganza contra D.A.G.A., que busca seguir sumando victorias.\n Jaime Halcon VS Santiago de Santiago.\n Jaime Halcon quiere volver a la victoria a las expensas del chileno Santiago, que viene de una dolorosa derrota y busca redimirse.\n Charlie Bullet VS Ivan (El Vikingo) VS MALLKU VS Mascara Negra por el Campeonato Junior.\n Mascara Negra se enfrentara a su reto mas grande hasta la fecha, tres oponentes que buscan destronarlo y quedarse con el Campeonato Junior.\n RAIJIN VS White BULL.\n El invicto RAIJIN quiere seguir ganando y coronarse campeon, pero se enfrentara al dominante campeon en el evento estelar en Lanus.\nNo te puedes perder la pelea mas esperada de PWND en los ultimos tiempos, consigue tus entradas anticipadas desde la pagina."
        },
        {
            "tit" : "En busca de un ultimo campeonato: Entrevista con El Veterano",
            "des" : "Hablamos con El Veterano sobre su lesion, su recuperacion, planes de futuro y su retiro",
            "not" : "Uno de los luchadores mas queridos de PWND El Veterano, conocido como Ricardo fuera del ring, nos abre las puertas de su casa en Caseros para hablar sobre su futuro a 5 meses de su lesion.\n-Cuéntanos, ¿cómo te sientes en este momento? Sabemos que con tu edad estas lesiones son mas dificiles de tratar.\nVeterano: La verdad es que ha sido un camino complicado. La lesión que sufrí en mi pelea contra Mascara fue devastadora, y me llevó a un proceso de recuperación bastante largo. Pero, a pesar de todo espero volver antes de mi cumpleaños en febrero.\n-Tienes una fecha estimada para volver?\nVeterano: Todavia no, todo depende de mi recuperacion pero quiero volver al ring lo antes posible.\n-Tengo que preguntar, pensaste en el retiro cuando te revelaron que tenias hasta 9 meses de recuperacion?\nVeterano: Claro, la lesión fue en la rodilla y, honestamente, pensé que nunca volvería a luchar. Hubo un momento en el que mi futuro en la lucha parecía incierto. Pasé por varias cirugías y una intensa terapia física, pero, poco a poco, fui recuperando la fuerza y la confianza.\n-Entiendo que no ha sido un camino fácil. ¿Qué te ha motivado a querer regresar al ring, a pesar de los obstáculos?\nVeterano: Lo que me motiva es el amor por este deporte y la sensación de que tengo algo pendiente. Quiero darles a los fans una última actuación memorable, un cierre adecuado de mi carrera. Quiero demostrar que aún puedo hacerlo y que no me voy a retirar por miedo a la lesión. Además, mi familia y amigos siempre me han apoyado en este viaje, y quiero hacerlos sentir orgullosos.\n-Que tienes planeado para tu regreso al ring, imagino que tienes a Mascara Negra en la mira\nVeterano: Si, tengo a Mascara en la mira pero no por venganza, quiero el campeonato que lleva, entiendo que no me queda mucho tiempo y quiero un ultimo reinado antes de retirarme.\n-Entonces ya tienes pensado una fecha para tu retiro?\nVeterano: No tengo una fecha especifica pero no creo llegar a 2025 antes de que mi cuerpo me diga que ya tuvo suficiente de esto.\n-Vaya esto es un poco inesperado, tienes pensado alguien con quien quieras tener tu lucha de retiro?\nVeterano: Todavia queda mucho tiempo para pensar en eso, por ahora estoy concentrado en mi recuperacion, quiero estar al 100% para tomar el campeonato junior.\n-Desde tu lesion pasaron unas cuantas cosas en PWND, NOVA y Nico Guerrilla nos dejaron, y tres nuevos luchadores tuvieron sus debuts en la promocion, dinos que opinas?\nVeterano: Es una lastima que ya no pueda luchar contra NOVA era un buen oponente, a Nico no lo conocia bien no le gustaba abrirse en el vestuario. En cuanto a los nuevos los veo bien en el ring creo que RUSHER tiene un buen futuro por delante no va a pasar mucho hasta que sea campeon.\n-Y como ves a RAIJIN, el todavia esta invicto y tiene a White BULL en la mira.\nVeterano: RAIJIN luce ya como toda una superestrella pero no creo que pueda contra el toro todavia, pero yo se que mas temprano que tarde va a poder superarlo.\n-Bueno para despedirnos ¿tienes un mensaje para tus fans y seguidores que han estado esperando verte en el ring de nuevo?\nVeterano: Quiero agradecer a todos mis fans por su apoyo inquebrantable. Han estado conmigo en las buenas y en las malas. Espero que estén tan emocionados como yo por este regreso. No se lo pueden perder."
        },
        {
            "tit" : "Lanus escenario de una pelea soñada?",
            "des" : "RAIJIN va por el Campeonato PWND?, Que equipo reto a El Rayo Oriental?, Quien se enfrentara a Mascara Negra?",
            "not" : "Estamos a la espera de nuestro gran evento en el Microestadio de Lanus y ya hay luchas confirmadas, luchas rumoradas y retos lanzados a todos los campeones, enterate de todo aqui.\nRevancha Confirmada.- El Payaso Gomez se vera las caras de nuevo con D.A.G.A. quien lo vencio en Salta y esta listo para tomar revancha.\nEquipo impensable.- Los hasta hace poco rivales Angel Suarez y Carlos Strong sorprendieron a todos al anunciar que formarian equipo y que retaron a El Rayo Oriental por los Campeonatos en Parejas, podra este equipo dehar sus diferencias de lado y llegar a vencer a los Campeones?\nUn reto al novato.- Leon Maldonado le lanzo un reto extremo de lucha callejera al recien llegado (El Cordoba) Rodrigo para ver si se quiebra ante la presion, o si se convierte en un diamante.\nTodos quieren el Campeonato Junior.- Despues de su victoria ante el chileno Santiago MALLKU lanzo un reto hacia el Campeón Mascara Negra, ante esto el ex-Campeón Charlie Bullet tambien lanzo su reto hacia el campeon alegando que el es el siguiente en la fila, durante la discusion El Vikingo tambien lanzo su reto y ahora esta en manos del Campeón elegir su oponente.\nUna lucha soñada.- El auto-proclamado Dios del Trueno, tras su decima victoria consecutiva y todavia sin conocer la derrota, RAIJIN se lanzo a la caza del Campeonato PWND que poseé White BULL, lanzando el reto con absoluta confianza a pocos dias de vencer al experimentado Charlie Bullet. El campeón, que tuvo una brutal batalla contra Furia Sagrada jr. dijo que no tiene miedo de nadie y que esta mas que feliz en destrozar la racha de RAIJIN. Estos dos monstruos se enfrentaran en Lanus?\nMantente al dia con nuestras redes sociales para enterarte de las peleas que veremos en Lanus y en nuestros proximos eventos."
        },
        {
            "tit" : "El TORO apaga la FURIA en Salta",
            "des" : "White BULL defiende el campeonato y lesiona a Furia Sagrada jr. en el evento estelar de Salta",
            "not" : "El evento estelar en el Polideportivo Delmi de Salta vio al campeón White BULL defender su titulo ante un determinado Furia Sagrada jr., el publico estaba ansioso de ver la pelea ya que Furia Sagrada jr. ya habia ganado contra el imponente TORO en Junio en Rosario.\nEl combate comenzó con un intercambio de golpes lleno de energía. Furia Sagrada Jr. mostró su velocidad y agresividad, mientras que White BULL hizo alarde de su fuerza y resistencia. La lucha fue intensa y emocionante, con momentos en los que ambos luchadores parecían estar a punto de asegurarse la victoria.\nLa lucha parecia inclinarse del lado de White BULL cuando empezo a aplicar su devastador combinacion de ataques, dos clotheslines, un suplex aleman, un powerslam y esta dispuesto a acabar con su iconico BOOMbazo pero Furia Sagrada jr. logro revertirlo con un tornado DDT y aprovecho su agilidad y ofensiva aerea para desgastar al campeón.\nEl retador intento acabar con la lucha conectando la FURIA desde la tercera cuerda pero el campeón no dejo llegar la cuenta a dos, Furia Sagarada jr. conecto la FURIA una segunda vez. Uno, Dos.... y el campeón se negaba a perder.\nEl retador ya cansado subio a la tercera cuerda para intentarlo una vez mas. Sin embargo, la pelea dio un giro inesperado cuando White BULL atrapó a Furia Sagrada Jr. en pleno vuelo y lo estrelló en el suelo con un BOOMbazo que dejó a todos en estado de shock. Uno, dos, tres... La campana sonó, y White BULL se convirtió en el ganador de la lucha, reteniendo el campeonato en 21 minutos de intensa lucha.\nPero la celebración se vio empañada por la lesión de Furia Sagrada Jr. Después del impactante BOOMbazo, quedó claro que el retador no podía levantarse. Los médicos acudieron de inmediato al ring para atender a Furia Sagrada jr.\nLa noche terminó con White BUll como campeón, pero también con la esperanza de que Furia Sagrada Jr. se recuperara pronto de su lesión. Fue una noche de emociones intensas y lucha libre emocionante."
        },
        {
            "tit" : "Un debut, una derrota y una lesion",
            "des" : "Como les fue a nuestros tres novatos en Salta?",
            "not" : "El Polideportivo Delmi vio a los tres novatos de PWND, Rusher, Santiago de Santiago y (El Cordoba) Rodrigo, en accion este sabado, pero como les fue durante sus peleas?\nComenzando con el debut de El Cordoba que se enfrento El Oriental en una pelea de 12 minutos, donde el novato mostro su innovativa ofensiva ante un experimentado Oriental, que a pesar que lo intento al final fue derrotado despues de recibir dos Potros Voladores (Meteora desde la tercera cuerda). Despues de la pelea Rodrigo nos dijo que esta aqui para quedarse y quiere llegar al Teatro Real invicto en su natal Cordoba.\nDiferente fue la suerte de Santiago de Santiago, el chileno se enfrento a MALLKU, que se mostro en control durante toda la pelea, y sumo su segunda derrota en su tercer lucha despues de recibir un Kharisiri tras solo 5 minutos de pelea. Santiago nos dijo estar decepcionado y que piensa entrenar mas duro para no volver a perder tan humillantemente.\nFinalmente una noticia triste ya que RUSHER se lesiono en su pelea contra Jaime Halcon, pelea que gano en 14 minutos aplicandole La Adrenalina a Halcon, luego de la pelea RUSHER mostro signos de molestia en el hombro y despues de estudios se confirmo una luxacion en el hombro izquierdo que lo dejara fuera por 2 a 3 meses. RUSHER nos dijo que lo que no lo mata lo hace mas fuerte y volvera mejor que nunca con vistas a conseguir un campeonato.\nNuestros tres novatos tuvieron un dia muy diferente pero todos miran al futuro con esperanza y con ganas de seguir mejorando."
        },
        {
            "tit" : "Titulo de la Noticia2",
            "des" : "Descripcion de la noticia2",
            "not" : "El articulo de la noticia2"
        },
        {
            "tit" : "Titulo de la Noticia3",
            "des" : "Descripcion de la noticia3",
            "not" : "El articulo de la noticia3"
        },
        {
            "tit" : "Titulo de la Noticia4",
            "des" : "Descripcion de la noticia4",
            "not" : "El articulo de la noticia4"
        }
    ]
}